/* exercise */
"Burpee" = "Подъёмы";

/* invitation to exercise */
"Get Fit" = "Подкачайся";

/* invitation */
"Get Started" = "Поехали";

/* view user activity */
"History" = "История";

/* exercise */
"Squat" = "Приседания";

/* begin exercise / mark as finished */
"Start/Done" = "Начать/Закончить";

/* exercise */
"Step Up" = "Шаги на месте";

/* yoga stretch */
"Sun Salute" = "Привести солнца";

/* greeting */
"Welcome" = "Добро пожаловать";
